  {
    "products": [
      {
        "_id": "65c10337b45c888e790d59f0",
        "ingredients": "apricot",
        "name": "Harris Tucker",
        "about": "Anim duis ut fugiat minim amet sit dolor irure officia labore. Incididunt culpa et id quis quis officia dolor ad culpa deserunt sunt Lorem fugiat. Reprehenderit sint nisi aliqua commodo labore minim quis proident est do adipisicing dolor. Proident sint sunt sit laborum laboris consectetur id cillum laboris veniam pariatur dolor sunt consequat. Dolore est ut eiusmod amet laborum Lorem in dolore exercitation.\r\n",
        "new_product": "new"
      },
      {
        "_id": "65c10337877de0f8e7bd3dab",
        "ingredients": "raspberry",
        "name": "Perry Good",
        "about": "Ea mollit deserunt nostrud est eiusmod do do ex ex. Culpa do et dolore ipsum incididunt eiusmod aliqua veniam nisi sint laborum deserunt adipisicing ut. Lorem elit dolor sunt aliquip proident enim velit nostrud proident labore velit exercitation adipisicing. Laboris consequat eiusmod duis sit reprehenderit qui exercitation proident sit laboris ad pariatur commodo. Minim sunt amet deserunt exercitation magna consequat. Qui mollit et ullamco qui ut Lorem pariatur.\r\n",
        "new_product": "new"
      },
      {
        "_id": "65c10337b8146b6c0a46cc8d",
        "ingredients": "apple",
        "name": "Janna Perkins",
        "about": "Aliqua do reprehenderit occaecat ipsum amet quis sunt. Pariatur do nisi dolor aute sit incididunt occaecat irure. Adipisicing est non pariatur nisi aliquip culpa ex ea cupidatat qui aliquip consectetur. Pariatur commodo nisi eu dolor eiusmod tempor nisi dolore magna cillum officia cupidatat veniam irure.\r\n",
        "new_product": "new"
      },
      {
        "_id": "65c103370e2f7a2f401da859",
        "ingredients": "apple",
        "name": "Herminia England",
        "about": "Enim in adipisicing cupidatat sit quis. Occaecat aliquip laborum commodo commodo. Qui est Lorem labore elit incididunt eu dolore in dolor do cillum eiusmod amet.\r\n",
        "new_product": "new"
      },
      {
        "_id": "65c10337d3b5c6e5e11fe8ee",
        "ingredients": "raspberry",
        "name": "Delia Sharpe",
        "about": "Duis magna minim fugiat sit nostrud officia excepteur officia consequat magna ea pariatur Lorem irure. Culpa officia sint ea nisi. In veniam eu in labore nulla. Ullamco velit occaecat fugiat dolore.\r\n",
        "new_product": "new"
      },
      {
        "_id": "65c1033791f0be546cca7551",
        "ingredients": "apple",
        "name": "Irene Whitehead",
        "about": "Voluptate aute aute eiusmod ullamco duis anim anim. Dolor reprehenderit consectetur aute ut culpa excepteur nulla sint. Anim minim consectetur proident reprehenderit ex exercitation non esse excepteur est occaecat aute. Dolore sint ad sit anim voluptate ea id. Ut nostrud laborum ea cupidatat laborum eu excepteur consequat fugiat aliqua.\r\n",
        "new_product": "new"
      }
    ],
    "reviews": [
      {
        "review_id": "65c10c44795dfb1f7c48e0bb",
        "rating": 5
      },
      {
        "review_id": "65c10c44795dfb1f7c48e0bb",
        "rating": 3
      },
      {
        "review_id": "65c10c44795dfb1f7c48e0bb",
        "rating": 5
      }
    ]
  }

